Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: 1 Reindriftsavtalen 2013/2014
sme: 1 Boazodoallošiehtadus 2013/2014

source: 1.1 Innledning
sme: 1.1 Álggahus

source: Regjeringen legger med dette fram en proposisjon om Reindriftsavtalen 2013/2014 og med forslag om endrede bevilgninger over statsbudsjettet for 2013 m.m. Stortinget godkjente 1. juni 1993 Hovedavtale for reindriften (St.prp. nr. 66 (1992-93), og ga Landbruks- og matdepartementet (LMD) fullmakt til å forhandle med Norske Reindriftsamers Landsforbund (NRL) om ettårige avtaler for reindriftsnæringen.
sme: Ráđđehus ovddida dál proposišuvnna Boazodoallošiehtadusa 2013/2014 birra, ja árvala rievdadit stáhtabušeahta 2013 juolludemiid earret eará. Stuoradiggi dohkkehii geassemánu 1.b.1993 Boazodoalu váldošiehtadusa (St.prop. no. 66 (1992-93), ja attii Eanandoallo- ja biebmodepartementii (EBD) váldi šiehtadallat Norgga Boazosápmelaččaid Riikkaservviin (NBR) jahkásaš šiehtadusa boazodoalloealáhussii.

source: Forhandlinger om Reindriftsavtalen 2013/2014 ble innledet den 9. januar 2013.
sme: Boazodoallošiehtadusa 2013/2014 šiehtadallamat vuolggahuvvojedje ođđajagimánu 9.b.2013.

source: Partene kom i avsluttende forhandlingsmøte den 20. februar 2013 til enighet om ny avtale.
sme: Šiehtadusbealit gávnnadedje loahppašiehtadallančoahkkimii guovvamánu 20.b.2013 gos ođđa šiehtadus sohppojuvvui.

source: Avtalen gjelder for perioden 1. juli 2013 - 30. juni 2014.
sme: Šiehtadus gusto áigodahkii suoidnemánu 1.beaivvi rájes 2013 – geassemánu 30.beaivvi rádjai 2014.

source: Rammen for Reindriftsavtalen 2013/2014 er på 109,5 mill. kroner.
sme: Boazodoallošiehtadusa 2013/2014 rámma lea 109,5 miljovnna kruvnnu.

source: Dette er en økning på 5,0 mill. kroner sammenlignet med inneværende avtale etter vedtatt budsjett for 2013.
sme: Dat lea 5,0 miljovnna kruvnno eanet go dálá áigodaga boazodoallošiehtadus.

source: Avtalebestemmelsene som gjelder bevilgninger over statsbudsjettet følger kalenderåret.
sme: Šiehtadusmearrádusat mat gusket stáhtabušeahta juolludemiide čuvvot kaleandarjagi.

source: Dette innebærer at årets forhandlinger om avtalens økonomiske ramme og fordeling gjelder budsjettåret 2014.
sme: Dat mearkkaša ahte dán jagi šiehtaduvvon ekonomalaš rámma ja juolludusat gustojit bušeahttajahkái 2014.

source: Bevilgningen innarbeides i statsbudsjettet på ordinær måte gjennom Prop. 1 S (2013-2014) for Landbruks- og matdepartementet.
sme: Juolludusat heivehuvvojit stáhtabušehttii dábálaš lági mielde Prop. 1 S (2013-2014) bokte Eanandoallo- ja biebmodepartemeantta várás.

source: Imidlertid fremmes proposisjonen om reindriftsavtalen som tidligere for behandling i vårsesjonen.
sme: Almmatge ovddiduvvo proposišuvdna boazodoallošiehtadusa birra nugo ovdalge giđđasešuvnna gieđahallamii.

source: Det forutsettes at Stortinget i sin behandling av proposisjonen gir Landbruks- og matdepartementet fullmakt til å iverksette tiltak i henhold til den inngåtte reindriftsavtalen, og som er knyttet til bevilgninger i 2014.
sme: Eaktuduvvo ahte Stuoradiggi proposišuvnna gieđahallamisttis addá Eanandoallo- ja biebmodepartementii váldi álggahit doaibmabijuid šihttojuvvon boazodoallošiehtadusa ektui, mat gusket jagi 2014 juolludusaide.

source: 1.2 Sametingets innspill
sme: 1.2 Sámedikki cealkámušat

source: I forbindelse med de årlige reindriftsavtaleforhandlingene har Sametinget observatørstatus, og følger de løpende forhandlingene.
sme: Jahkásaš boazodoallošiehtadallamiin lea Sámedikkis dárkojeaddjisadji ja čuovvu šiehtadallamiid.

source: Dette innebærer også at Sametingets representant følger de interne forhandlingsmøtene på Statens side.
sme: Dat mearkkaša dange, ahte Sámedikki ovddasteaddji čuovvu stáhta siskkáldas šiehtadallančoahkkimiid.

source: Videre gis Sametinget i henhold til § 4 i Hovedavtalen for reindriften anledning til å uttale seg om reindriftsavtalen før Stortinget behandler den årlige stortingsproposisjonen om reindriftsavtalen.
sme: Dasto addá Boazodoalu váldošiehtadusa § 4 Sámediggái vejolašvuođa buktit cealkámuša boazodoallošiehtadusa birra ovdalgo Stuorradiggi gieđahallá jahkásaš Stuorradiggeproposišuvnna boazodoallošiehtadusa birra.

source: Sametinget behandler spørsmål knyttet til reindriftsavtaleforhandlingene under ett av sine plenumsmøter på høsten.
sme: Sámediggi gieđahallá iežas dievasčoahkkimis čakčat áššiid mat čatnasit boazodoallošiehtadallamiidda.

source: Før Staten legger frem sitt tilbud, avholdes det et møte mellom politisk ledelse i LMD og Sametinget.
sme: Ovdal go Stáhta ovddida iežas fálaldaga, de dollojuvvo čoahkkin politihkalaš njunnošiiguin EBD ja Sámedikki gaskka.

source: Under dette møtet utdyper Sametinget sitt innspill.
sme: Dán čoahkkimis čielggada Sámediggi iežas árvalusaid.

source: I forkant av forhandlingene gjennomfører også Sametinget et møte med NRL.
sme: Šiehtadallamiid ovdal doallá Sámediggi čoahkkima NBR:n.

source: Videre kan Sametingsrådet avgi en uttalelse vedrørende den fremforhandlede avtalen under rådsmøte i mai/juni.
sme: Dasto lea Sámedikkis vejolašvuohta buktit cealkámušaid sohppojuvvon šiehtadusa birra miessemánu/geassemánu ráđđečoahkkimis.

source: Sametinget behandlet og avga sitt innspill til forhandlingene om Reindriftsavtalen 2013/2014 i november 2012, og møte mellom Sametinget og LMD ble avholdt 17. desember 2012.
sme: Sámediggi gieđahalai ja buvttii iežas cealkámušaid jagi 2013/2014 Boazodoallošiehtadusa šiehtadallamiidda skábmamánus 2012, ja čoahkkin Sámedikki ja EBD gaskka dollojuvvui juovlamánu 17.b.2012.

source: Sametinget fremmet i sitt innspill til Reindriftsavtalen for 2013/2014 forslag som berørte følgende områder:
sme: Sámediggi ovddidii iežas árvalusa jagi 2013/2014 Boazodoallošiehtadussii mii guoskkai čuovvovaš surggiide:

source: Bærekraftig reindrift
sme: Ceavzilis boazodoallu

source: Reindriftens arealer
sme: Boazodoalu eatnamat

source: Reintallstilpasning
sme: Boazologuheiveheapmi

source: Virkemiddelordningene i avtalen
sme: Šiehtadusa váikkuhangaskaoapmeortnegat

source: Rovvilt
sme: Boraspiret

source: Avgifter i reindriften
sme: Divadat boazodoalus

source: Rekruttering
sme: Bargiid háhkamat

source: Helse
sme: Dearvvašvuohta

source: Likestilling
sme: Dásseárvu

source: Markedsarbeid
sme: Gávpemárkandoaibma

source: Reinprogrammet
sme: Boazoprográmma

source: 1.3 Forhandlingene 2013
sme: 1.3 Šiehtadallamat 2013

source: Forhandlingene om reindriftsavtalen gjennomføres med basis i gjeldende mål og retningslinjer for reindriftspolitikken som er trukket opp i St.meld. nr. 28 (1991-92), En bærekraftig reindrift og Meld. St. 9 (2011-2012) Velkommen til bords, og Stortingets behandling av disse, jf Innst. S. nr. 167 (1991-1992) og Innst. 234 S. (2011-2012).
sme: Boazodoallošiehtadusa šiehtadallamat čađahuvvojit doaibmi boazodoallopolitihkalaš ulbmiliid ja njuolggadusaid vuođul mat leat váldojuvvon mielde St.dieđ. no 28 (1991-1992), Ceavzilis boazodoallu ja Dieđ. St.9 (2011-2012) Buresboahtin beavdái, ja maid Stuoradiggi lea meannudan, gč. Árvl. S. Nr. 167 (1991-1992) ja Árvl. 234 S. (2011-2012).

source: Videre er forhandlingene basert på Stortingets behandling av de siste års reindriftsavtaler og budsjettproposisjoner, samt den situasjonen man står overfor i næringen.
sme: Dasto leat šiehtadallamat vuođđuduvvon Stuoradikki maŋimuš jagiid boazodoallošiehtadusaid ja bušeahttaproposišuvnnaid meannudemiide, ja dan dili ektui mii dál lea ealáhusas.

source: Forhandlingene om Reindriftsavtalen 2013/2014 startet 9. januar 2013 i Alta ved at NRL overleverte sitt krav til Staten.
sme: Boazodoallošiehtadusa 2013/2014 šiehtadallamat álggahuvvojedje ođđajagimánu 9.b.2013 Álttás dalle go NBR geigii gáibádusas Stáhtii.

source: Kravet hadde en økonomisk ramme på 139,2 mill. kroner, en økning på 35,2 mill. kroner i forhold til gjeldende avtale på 104,5 mill. kroner.
sme: Gáibádusa ekonomalaš rámma leai 139,2 miljovnna kruvnnu, ja lassáneapmi leai 35,2 miljovnna kruvnnu dálá šiehtadusa ektui mii lea 104,5 miljovnna kruvnnu.

source: NRL krevde en økning av bevilgningene til Reindriftens utviklingsfond (RUF) med 15,9 mill. kroner, for de direkte tilskuddene med 18,6 mill. kroner, samt en økning av organisasjonstilskuddet med 0,7 mill. kroner.
sme: NBR gáibidii lasihit juolludemiid Boazodoallo ovddidanfondii (BOF) 15,9 miljovnna kruvnnuin, njuolggodoarjagiidda 18,6 miljovnna kruvnnuin, ja vel lasihit organisašuvdnadoarjaga 0,7 miljovnna kruvnnuin.

source: Under RUF ble det fremmet krav om en avsetning på 8,0 mill. kroner til videreføring av Reinprogrammet.
sme: BOF gáibidii várret 8,0 miljovnna kruvnnu joatkit Boazoprográmma.

source: Når det gjelder konfliktforebyggende tiltak, innebar kravet en økning på 0,25 mill. kroner til 1,7 mill. kroner.
sme: Dasa mii guoská riidduideastadeaddji doaibmabijuide, de gáibiduvvui lasihit 0,25 miljovnna kruvnnu 1,7 miljovnna kruvdnui.

source: Videre krevde NRL bl.a. en avsetning på 5,0 mill. kroner til markedstiltak, 3,0 mill. kroner til en delfinansiering av to prosjekter som NRL er delaktige i, samt tiltak for å lette generasjonsovergangen i reindriften.
sme: Dasto gáibidii NBR ee. vuoruhit 5,0 miljovnna kruvnnu márkandoaimmaide, 3,0 miljovnna kruvnnu ruhtadit oasi guovtti prošektii mas NBR lea mielde, ja doaibmabijuide vai buolvvaid gaskka sirdimat šaddet njuovžilat boazodoalus.

source: Bortsett fra enkelte justeringer, ble det foreslått en videreføring av de øvrige ordningene som sorterer under RUF.
sme: Earret muhtun unnit rievdadusaid, de árvaluvvui joatkit daid eará ortnegiid maid BOF hálddaša.

source: Med enkelte justeringer og betydelige satsøkninger ble de kostnadssenkende og direkte tilskuddene foreslått videreført.
sme: Smávit rievdadusaiguin ja mearkkašahtti doarjjalassánemiiguin árvaluvvo joatkit gollounnideaddjidoarjagiid ja njuolggodoarjagiid.

source: Bevilgningen til organisasjonstilskuddet ble foreslått økt som følge av økte kostnader i forbindelse med gjennomføring av konsultasjoner, samt økte reisekostnader.
sme: Organisašuvdnadoarjja árvaluvvui lasihuvvot dan sivas go golut leat lassánan ráđđádallamiid geažil, ja mátkegolut leat lassánan.

source: NRL fremmet også en rekke krav som formelt sett ligger på utsiden av forhandlingene.
sme: NBR ovddidii maid máŋga gáibádusa mat formálalaččat eai gula šiehtadallamiidda.

source: Dette omfattet bl.a. problemstillinger knyttet til rovviltpolitikken, skatter og avgifter i reindriften, sikring av reindriftens arealer, samt bevilgning av midler til de distriktene som er utelukket fra vinterbeiter i Sverige, på bakgrunn av at ny Norsk-svensk reinbeitekonvensjon ennå ikke er iverksatt.
sme: Dat ledje omd. boraspirepolitihkalaš guoski áššit, vearut ja divadat boazodoalus, boazodoalu eatnamiid sihkkarastin, ja ruhtajuolludeamit daidda orohagaide mat eai beasa johtit dálveorohahkii Ruoŧa bealde, dan sivas go ođđa Norgga-Ruoŧa boazodoallokonvenšuvdna ii leat vel doaibmagoahtán.

source: Når det gjelder prosessen med å tilpasse reintallet til beitegrunnlaget, krevde NRL at eventuelle tiltak må finansieres utenom reindriftsavtalen.
sme: Go guoská prosessii ahte heivehit boazologu guohtumiid ektui, gáibidii NBR ahte vejolaš doaibmabijut galget ruhtaduvvot boazodoallošiehtadusa olggobealde.

source: Den 18. januar mottok Statens forhandlingsutvalg et tilleggskrav fra NRL.
sme: Ođđajagimánu 18.b. oaččui Stáhta šiehtadallanlávdegoddi lassigáibádusa NBR:s.

source: Tillegget innebar krav om etablering av et eget tilskudd for siidaandeler i Vest-Finnmark reinbeiteområde og Karasjok.
sme: Dat leai ásahit sierra doarjaga siidaosiide Oarje-Finnmárkku boazodoalloguovllus ja Kárášjogas.

source: Konkret ble det krevd et tilskudd på 25 kroner per kg reinslakt, samt 50 000 kroner i et grunntilskudd.
sme: Konkrehtalaččat gáibiduvvui 25 kruvnnu juohke biergokilo ovddas maid vuovdá, ja 50 000 kruvnnu vuođđodoarjaga.

source: Tilskuddet skulle erstatte produksjonspremien og kalveslaktetilskuddet.
sme: Doarjja galggai boahtit buvttadanvuoittu ja miessenjuovvandoarjaga sadjái.

source: Staten la fram sitt tilbud den 5. februar 2013.
sme: Stáhta ovddidii iežas fálaldaga guovvamánu 5.b.2013.

source: Tilbudet hadde en økonomisk ramme for Reindriftsavtalen 2013/2014 på 106,0 mill. kroner.
sme: Fálaldaga ekonomalaš rámma Boazodoallošiehtadussii 2013/2014 leai 106,0 miljovnna kruvnnu.

source: Dette var en økning på 1,5 mill. kroner i forhold til inneværende avtale etter vedtatt budsjett for 2013.
sme: Dat lea 1,5 miljovnna kruvnno eanet go dálá áigodaga boazodoallošiehtadus.

source: I tilbudet ble det vist til at oppfølgingen av bruksreglene krever økt uttak av slakterein.
sme: Fálaldagas čujuhuvvui dasa ahte doallonjuolggadusaid čuovvoleapmi gáibida dárbbu lasihit njuovvanbohccuid logu.

source: Med dette som utgangspunkt, ble viktigheten av at man særlig prioriterer tiltak som bidrar til økt slakting og omsetning av reinkjøtt påpekt. Videre at i dette arbeidet er det av sentral betydning at virkemidlene over reindriftsavtalen samordnes slik at man på en mest mulig effektiv måte når de fastsatte mål.
sme: Dáinna vuolggasajiin čujuhuvvui ahte leai erenoamáš dehálaš vuoruhit doaibmabijuid mat mielddisbuktet eambbo njuovvamiid ja gálvojođu bohccobierggus, ja ahte váikkuhangaskaoamit ovttastahttojuvvojit nu ahte beaktileamos lági mielde juksat mearriduvvon ulbmiliid.

source: Ved at tilbudet la opp til å stimulere reindriften til markedsrettet produksjon og verdiskaping, var tilbudet særlig innrettet mot reindriftsutøvere som har reindrift som hovedvirksomhet.
sme: Go fálaldat láhčá dili movttiidahttit boazodoalu márkan vástevaš buvttadeapmái ja árvoháhkamii, de fálaldat lea erenoamážit ásahuvvon boazodolliid várás geain boazodoallu lea váldodoaibman.

source: I tilbudet ble Statens satsingsområder i forhandlingene om Reindriftsavtalen 2013/2014 beskrevet.
sme: Fálaldagas čilgejuvvojedje Stáhta vuoruhansuorggit 2013/2014 Boazodoallošiehtadusa šiehtadallamiid oktavuođas.

source: Det ble vist til at de godkjente bruksreglene vil utgjøre fundamentet i ressursforvaltningen framover, og at de vil være en forutsetning for at en rekke av reindriftslovens bestemmelser kommer til anvendelse.
sme: Deattuhuvvui ahte dohkkehuvvon doallonjuolggadusat galget leat vuođđun boahtteáiggi resursahálddašeamis, ja ahte boazodoallolága mearrádusat maid geavahuvvojit daid vuođul.

source: Ett sentralt satsingsområde er å bruke økonomiske virkemidler for å stimulere til oppfølging av godkjente bruksregler, herunder særskilt oppfølging av siidaer i distrikter med et for høyt reintall i forhold til det godkjente.
sme: Guovddáš váikkuhangaskaoapmi lea geavahit ekonomalaš váikkuhangaskaomiid movttiidahttit čuovvolit dohkkehuvvon doallonjuolggadusaid, ja čuovvolit erenoamáš daid siiddaid gos boazolohku lea bajábealde mearriduvvon boazologu.

source: I den forbindelse ble det vist til betydningen av at kommende reindriftsavtale tar høyde for en økning i slakteuttaket i forbindelse med distriktenes oppfølging av godkjente bruksregler.
sme: Dán oktavuođas čujuhuvvui ahte boahtte boazodoallošiehtadusa oktavuođas lea mávssolaš lasihit njuovvamiid orohagaid dohkkehuvvon doallonjuolggadusaid čađaheami bokte.

source: Videre at dette er i samsvar med Stortingets føringer gitt i forbindelse med Stortingets behandling av Riksrevisjonens rapport om en bærekraftig reindrift.
sme: Dasto ahte dat leat Stuoradikki láidestusaid mielde mat dahkkojuvvojedje go Stuoradiggi meannudii Riikarevišuvnna raportta ceavzilis boazodoalu birra.

source: I tilbudet ble det vist til at det er slaktet betydelig mindre rein de to siste årene sammenlignet med tidligere år.
sme: Fálaldagas deattuhuvvui ahte guokte maŋimuš jagi lea njuvvojuvvon olu unnit go ovddit jagiid.

source: I 2011 var det slaktet 67 200 rein, og i 2012 viser foreløpige tall et slakteuttak på 63 200 rein.
sme: Jagi 2011 njuvvojuvvojedje 67 200 bohcco, ja 2012 gaskaboddosaš logut čájehit njuovvanlogu mii lea 63 200 bohcco.

source: Til sammenligning var slakteuttaket i toppåret 2010 på 80 200 rein på listeførte slakterier.
sme: Go buohtastahttá njuovvanloguin buoremus jagiin 2010, de ledje 80 200 bohcco njuvvon dohkkehuvvon njuovahagain.

source: Samtidig har markedet for reinkjøtt gjennom høsten og utover vinteren vært bra.
sme: Seammás lea bohccobiergomárkan leamaš buorre čakčat ja dálvit.

source: I enkelte områder har ikke reineierne benyttet seg av denne muligheten.
sme: Muhtun guovlluin eai leat boazodoallit beroštan geavahit njuovvanvejolašvuođaid.

source: Reinkjøttbedriftene har imidlertid kunnet levere i henhold til avtaler ved at de har tatt ut kjøtt fra reguleringslageret som ble etablert slaktesesongen 2010/2011.
sme: Bohccobiergofitnodagat leat dattetge beassan fievrridit bierggu lágidanšiehtadusaid mielde go sii leat viežžan bierggu regulerenvuorkkás mii ásahuvvui njuovvanáigodaga 2010/2011.

source: Nå er reguleringslageret tømt.
sme: Dál lea regulerenvuorká guorranan.

source: Videre ble det vist til at manglende slakting innebærer større utfordringer med å tilpasse reintallet.
sme: Dasto deattuhuvvui ahte váilevaš njuovvamat dagahit stuora hástalusaid boazologuheiveheapmái.

source: I tillegg medfører manglende slakting at reinkjøttbedriftene kan miste sine leveringsavtaler.
sme: Dasa lassin mielddisbuktet unnán njuovvamat ahte bohccobiergofitnodagat sáhttet massigoahtit iežaset lágidanšiehtadusaid.

source: Når reinkjøttbransjen ikke er leveringsdyktig, vil den forutsigbarheten som nå er bygd opp gjennom de to-tre siste år bortfalle.
sme: Go bohccobiergosuorgi ii leat šat lágidandoaimmalaš, de fitnodagat masset luohttevašvuođu, maid sii maŋimuš guokte - golbma jagi leat háhkan ja ovddidan.

source: Dersom man på ny skal gjenskape markedsadgangen og tilliten til reinsdyrkjøttet, må man trolig ytterligere ned med produsentprisen.
sme: Jos sii galget fas ođđasit háhkat gávpemárkana bohccobirgui ja luohtehahttivuođa, de jáhkkimis njiedjá buvttadeaddjihaddi.

source: En ytterligere reduksjon i produsentprisen vil forsterke reineiernes motvilje til å slakte, med de konsekvenser det medfører.
sme: Jos buvttadeaddjihaddi fas njiedjá, de boazoeaiggádat njuvvet ain unnit, daid váikkuhusaiguin maid dat mielddisbuktá.

source: Tettheten av rein er nå slik i mange distrikt at den ikke er økonomisk bærekraftig.
sme: Boazolohku lea dál muhtun orohagain dan dásis ahte dat ii leat ekonomalaš guoddevaš.

source: Kostnadene ligger langt over produksjonsinntektene.
sme: Golut leat olu badjelis go buvttadansisaboađut.

source: Ved en reduksjon i tettheten vil vektene på reinen øke.
sme: Boazologugeahpedemiin losošedje bohccot.

source: Økte vekter gir bedre kjøttfylde og derigjennom bedre pris.
sme: Losit deaddu addá buoret bierggu, ja nu maiddái buoret biergohatti.

source: Et tilpasset reintall gir dermed grunnlag for en økonomisk bærekraftig reindrift.
sme: Heivehuvvon boazolohku addá vuođu ekonomalaš guoddevaš boazodollui.

source: Ved at oppfølgingen av bruksreglene krever økt uttak av slakterein, er de sentrale satstingsområdene tiltak som bidrar til økt slakting og omsetning av reinkjøtt, og at disse tiltakene samordnes slik at man på en mest mulig effektiv måte når de fastsatte mål.
sme: Go doallonjuolggadusaid čuovvoleapmi gáibida lasihit njuovvamiid, de lea dehálaš ahte váikkuhangaskaoamit ovttastahttojuvvojit nu ahte beaktileamos lági mielde juksá mearriduvvon ulbmiliid.

source: Under fremleggingen av tilbudet ble NRL orientert om at finansiering av tiltak for distrikt som er forhindret fra å bruke vinterbeiter i Sverige fordi Norsk-svensk reinbeitekonvensjon ikke er operativ, løses utenom Reindriftsavtalen 2013/2014.
sme: Fálaldaga ovddidettiin almmuhuvvui NBR:i ahte doaibmabijuid ruhtadeapmi orohagaide geat eai sáhte geavahit dálveguohtumiid Ruoŧa bealde danne go Norgga-Ruoŧa boazodoallokonvenšuvdna ii doaimma, čovdojuvvo Boazodoallošiehtadusa 2013/2014 olggobealde.

source: For å sikre driftsgrunnlaget for disse distriktene også vinteren 2012/2013, ble det orientert om at Landbruks- og matdepartementet vil foreslå en omdisponering på 1,6 mill. kroner til fôring og andre nødvendige tiltak fra kapittel 1147 post 71 til kapittel 1151 post 51 i 2013.
sme: Eanandoallo- ja biebmodepartemeanta almmuhii ahte sihkkarastin dihtii doaibmavuođu dáidda orohagaide maiddái dálvit 2012/2013 de árvaluvvo sirdit 1,6 miljovnna kruvnnu kapihtal 1147 poasttas 71 kapihtal 1151 postii 51 ja geavahit daid biebmandoaimmaide ja eará dárbbašlaš doaimmaide jagi 2013.

source: I tillegg ble NRL orientert om at regnskapstall for 2012 viser et mindreforbruk per 1. januar 2013 på om lag 13,7 mill kroner over kapittel 1151 post 75. Under forutsetning av at mindreforbruket blir godkjent overført til 2013, samt at mindreforbruket blir godkjent ompostert fra post 75 til post 51, ble det i tilbudet orientert om at staten ønsker å benytte disse midlene til å prioritere tiltak som støtter opp om økt slakting og omsetning av reinkjøtt.
sme: Dasa lassin almmuhuvvui NBR:i ahte jagi 2012 rehketdoallologut čájehit ahte ođđajagimánu 1.b.2013 lea kapihtal 1151 poasttas 75 unnit golaheapmi sullii 13,7 miljovnna kruvnnu. Dainna eavttuin ahte unnit golahuvvon ruhta sirdojuvvo jahkái 2013, ja ahte unnit golahuvvon ruhta dohkkehuvvo sirdit poasttas 75 postii 51, almmuhuvvui fálaldaga oktavuođas ahte stáhta háliida geavahit dáid ruđaid vuoruhit doaibmabijuid mat mielddisbuktet ahte eambbo bohccot njuvvojuvvojit ja eanet bohccobiergu vuvdojuvvo.

source: Videre at de tiltak som ønskes prioritert må sees i sammenheng med prioriteringer og innretning av statens tilbud til Reindriftsavtalen 2013/2014.
sme: Viidáset ahte vuoruhuvvon doaibmabijuid ferte geahččat ovttas daid vuoruhemiiguin ja ulbmiliin maid stáhta fállá Boazodoallošiehtadusas 2013/2014.

source: Konkret ble det foreslått følgende tiltak:
sme: Čuovvovaš doaibmabijut árvaluvvojedje:

source: Etter at krav og tilbud var framlagt, ble det gjennomført to forhandlingsrunder.
sme: Maŋŋil go gáibádusat ja fálaldagat ledje almmuhuvvon, de čađahuvvojedje guokte šiehtadallančoahkkima.

source: Forhandlingene ble sluttført den 20. februar 2013.
sme: Šiehtadallamat loahpahuvvojedje guovvamánu 20.b.2013.

source: Avtalen innebærer økonomiske tiltak i reindriftsnæringen på i alt 109,5 mill. kroner.
sme: Šiehtadusa boađusin leat ekonomalaš doaibmabijut boazodoalloealáhussii oktiibuot 109,5 miljovnna kruvnnu ovddas.

source: Dette er en økning på 5,0 mill. kroner i forhold til gjeldende avtale.
sme: Dat lea 5,0 miljovnna kruvnnu eanet go dálá šiehtadusas.

source: Oppfølgingen av bruksreglene krever økt uttak av slakterein.
sme: Doallonjuolggadusaid čuovvoleapmi gáibida njuovvat eambbo bohccuid.

source: Med dette som utgangspunkt, har avtalepartene sett det som viktig at Reindriftsavtalen 2013/2014 særlig prioriterer tiltak som bidrar til økt slakting og omsetning av reinkjøtt.
sme: Dainna vuolggasajiin leat šiehtadusbealit oaidnán dehálažžan ahte Boazodoallošiehtadus 2013-2014 erenoamážit vuoruha doaibmabijuid mat mielddisbuktet eanet njuovvamiid ja gálvojođu bohccobierggus.

source: I dette arbeidet er det av sentral betydning at virkemidlene over reindriftsavtalen samordnes slik at man på en mest mulig effektiv måte når de fastsatte mål.
sme: Dán barggus lea hui dehálaš ahte váikkuhangaskaoamit boazodoallošiehtadusa bokte ovttastahttojuvvojit nu ahte beaktileamos lági mielde juksat mearriduvvon ulbmiliid.

source: Reindriftsavtalen 2013/2014 gjør nettopp det ved at den legger til rette i alle ledd for å nå de reindriftspolitiske mål.
sme: Boazodoallošiehtadus 2013-2014 dahká aiddo dan go dat láhčá dili dasa ahte olahit boazodoallopolitihkalaš ulbmiliid buot lađđasiin.

source: Infrastrukturen i reindriften styrkes.
sme: Boazodoalu infrastruktuvra nannejuvvo.
